<?php

return [
    'cart' => [
        'product' => 'ຜະລິດຕະພັນ',
        'name' => 'ຊື່',
        'price' => "ລາ​ຄາ​ຕໍ່​ຫນ່ວຍ",
        'quantity' => 'ປະລິມານ', 
        'total' => 'ທັງໝົດ',
        'apply' => 'ສະໝັກ'
    ],
    'checkout' => [
        'detail' => 'ລາຍ​ລະ​ອຽດ​ການ​ຊໍາ​ລະ​ເງິນ​',
        'order' => 'ສັ່ງ',
        'firstname' => ' ຊື່​ແທ້*',
        'lastname' => 'ນາມ​ສະ​ກຸນ*',
        'phone' => 'ໂທລະສັບ*',
        'address' => 'ທີ່ຢູ່*',
        'note' => 'ຫມາຍ​ເຫດ​',
        'noteorder' => 'ຫມາຍເຫດສໍາລັບຄໍາສັ່ງ',
        'subtotal' => 'ທັງໝົດຍ່ອຍ',
    ],
    'cart_total' => 'ທັງໝົດກະຕ່າ',
    'ship' => "ການ​ຂົນ​ສົ່ງ",
    'discount' => 'ສ່ວນຫຼຸດ',
    'payable' => 'ຈ່າຍທັງໝົດ',
    'payment_method' => 'ວິທີການຊໍາລະເງິນ',
    'to_cart' => 'ຂະບວນການໃສ່ກະຕ່າ',
    'to_checkout' => "ຂະບວນການເພື່ອຈ່າຍເງິນ",
    
];
